[
    {
        "title": "What is the Paris Agreement?",
        "date": "",
        "author": "UNFCCC",
        "id": 1001,
        "isFeatured": true,
        "content": "The Paris Agreement is a legally binding international treaty on climate change. It was adopted by 196 Parties at COP 21 in Paris, on 12 December 2015 and entered into force on 4 November 2016.\nIts goal is to limit global warming to well below 2, preferably to 1.5 degrees Celsius, compared to pre-industrial levels.\nTo achieve this long-term temperature goal, countries aim to reach global peaking of greenhouse gas emissions as soon as possible to achieve a climate neutral world by mid-century.\nThe Paris Agreement is a landmark in the multilateral climate change process because, for the first time, a binding agreement brings all nations into a common cause to undertake ambitious efforts to combat climate change and adapt to its effects.\n\n**How does the Paris Agreement work?**\n\nImplementation of the Paris Agreement requires economic and social transformation, based on the best available science. The Paris Agreement works on a 5- year cycle of increasingly ambitious climate action carried out by countries. By 2020, countries submit their plans for climate action known as nationally determined contributions (NDCs).\nNDCs\nIn their NDCs, countries communicate actions they will take to reduce their Greenhouse Gas emissions in order to reach the goals of the Paris Agreement. Countries also communicate in the NDCs actions they will take to build resilience to adapt to the impacts of rising temperatures. \nLong-Term Strategies\nTo better frame the efforts towards the long-term goal, the Paris Agreement invites countries to formulate and submit by 2020 long-term low greenhouse gas emission development strategies (LT-LEDS).\nLT-LEDS provide the long-term horizon to the NDCs. Unlike NDCs, they are not mandatory. Nevertheless, they place the NDCs into the context of countries’ long-term planning and development priorities, providing a vision and direction for future development.\n\n••How are countries supporting one another?••\n\nThe Paris Agreement provides a framework for financial, technical and capacity building support to those countries who need it. \n\n\tFinance\nThe Paris Agreement reaffirms that developed countries should take the lead in providing financial assistance to countries that are less endowed and more vulnerable, while for the first time also encouraging voluntary contributions by other Parties. Climate finance is needed for mitigation, because large-scale investments are required to significantly reduce emissions. Climate finance is equally important for adaptation, as significant financial resources are needed to adapt to the adverse effects and reduce the impacts of a changing climate.\n\tTechnology\nThe Paris Agreement speaks of the vision of fully realizing technology development and transfer for both improving resilience to climate change and reducing GHG emissions. It establishes a technology framework to provide overarching guidance to the well-functioning Technology Mechanism. The mechanism is accelerating technology development and transfer through it’s policy and implementation arms.\n\tCapacity-Building\nNot all developing countries have sufficient capacities to deal with many of the challenges brought by climate change. As a result, the Paris Agreement places great emphasis on climate-related capacity-building for developing countries and requests all developed countries to enhance support for capacity-building actions in developing countries.\nHow are we tracking progress?\n\nWith the Paris Agreement, countries established an enhanced transparency framework (ETF). Under ETF, starting in 2024, countries will report transparently on actions taken and progress in climate change mitigation, adaptation measures and support provided or received. It also provides for international procedures for the review of the submitted reports. \n\nThe information gathered through the ETF will feed into the Global stocktake which will assess the collective progress towards the long-term climate goals.\nThis will lead to recommendations for countries to set more ambitious plans in the next round.\n\n\n**What have we achieved so far?**\n\nAlthough climate change action needs to be massively increased to achieve the goals of the Paris Agreement, the years since its entry into force have already sparked low-carbon solutions and new markets. More and more countries, regions, cities and companies are establishing carbon neutrality targets. Zero-carbon solutions are becoming competitive across economic sectors representing 25% of emissions. This trend is most noticeable in the power and  transport sectors and has created many new business opportunities for early movers.\nBy 2030, zero-carbon solutions could be competitive in sectors representing over 70% of global emissions.",
        "link": "https://unfccc.int/process-and-meetings/the-paris-agreement/the-paris-agreement",
        "imageName": "OneWorld"
    }
]
