[
 {
   "title": "什么是《巴黎协定》?",
   "date": "",
   "author": "UNFCCC",
   "id": 1001,
   "content": "《巴黎协定》是一项具有法律约束力的气候变化国际条约。2015年12月12日，该协定在巴黎举行的《联合国气候变化框架公约》第二十一次缔约方会议上获得196个缔约方通过，并于2016年11月4日生效。其目标是将全球气温升幅控制在工业化前水平以上低于2，最好是1.5摄氏度之内。为了实现这一长期的温度目标，各国致力于尽快达到温室气体排放全球峰值，以在本世纪中叶实现全球气候中和。《巴黎协定》是多边气候变化进程中的一个里程碑，这是历史上首有具有约束力的协定将所有国家聚集到一个共同的事业中，为应对气候变化和适应其影响开展有雄心的行动。",
   "link": "https://unfccc.int/zh/guojiazizhugongxian-ndc-zixun/balixieding",
   "imageName": "OneWorld",
   "isFeatured": true
 },
 {
   "title": "什么是气候变化?",
   "date": "",
   "author": "联合国｜气候行动",
   "id": 1002,
   "content": "气候变化是指温度和天气模式的长期变化。这些变化可能是由自然原因造成的，例如太阳活动的变化和大型火山爆发。但自19世纪以来，人类活动一直是气候变化的主要原因，特别是煤炭、石油和天然气等化石燃料的燃烧。\n化石燃料燃烧会产生温室气体排放，这些气体就像包裹着地球的毯子，捕获太阳的热量并使温度不断升高。\n造成气候变化的主要温室气体是二氧化碳和甲烷。这些气体的来源包括汽车所用的汽油，或为室内供暖而燃烧的煤炭。开垦土地和森林也会释放二氧化碳。农业、石油和天然气作业是甲烷排放的主要来源。 能源、工业、交通、建筑、农业和土地使用均是主要的排放源。\n\n**人类对全球变暖负有责任**\n气候科学家表示，人类活动是过去两百年来全球变暖的最主要原因。人类活动产生温室气体排放，造成世界变暖的速度比过去两千年的任何阶段都要快。\n截至目前，地球表面的平均温度比19世纪末（工业革命前）升高了1.1度，是过去十万年来的最高水平。过去十年（2011-2020年）是有记录以来最温暖的十年，而最近四十年中，任何一个十年的平均气温比1850年以来的任何一个十年都更高。\n许多人认为气候变化主要意味着温度升高，但这还只是开始。因为地球是一个统一的系统，万事万物都相互关联，一个地区的变化可能会造成所有其他地区的变化。现在，气候变化的后果包括极端干旱、缺水、重大火灾、海平面上升、洪水、极地冰层融化、灾难性风暴，以及生物多样性减少等。",
   "link": "https://www.un.org/zh/climatechange/what-is-climate-change",
   "imageName": "WhatIs",
   "isFeatured": true
 },
 {
   "title": "可再生能源——为更安全的未来提供动力",
   "date": "",
   "author": "联合国｜气候行动",
   "id": 1003,
   "content": "能源是气候挑战的核心，也是解决问题的关键.\n\n覆盖地球并吸收太阳热量的温室气体中，有很大一部分是通过能源生产产生的，即通过燃烧化石燃料来发电和供热产生的。\n化石燃料，如煤炭、石油和天然气，是迄今为止全球气候变化最大的促成因素，占全球温室气体排放量的75%以上，占所有二氧化碳排放量的近90%。科学是明确的：为了避免气候变化的最坏影响，需要到2030年将排放量减少近一半，到2050年达到净零排放。为了实现这一目标，我们需要结束对化石燃料的依赖，并投资于清洁、可获得、负担得起、可持续和可靠的替代能源。我们周围到处都有可再生能源，由太阳、风、水、废物和地球的热量提供，由大自然补充，几乎不向空气中排放温室气体或污染物。化石燃料仍占全球能源生产的80%以上，但清洁能源正在普及。目前约29%的电力来自可再生能源。以下是加速向清洁能源过渡是当今和未来几代人建设健康、宜居地球的五个原因。",
   "link": "https://www.un.org/zh/climatechange/raising-ambition/renewable-energy",
   "imageName": "Renewable",
   "isFeatured": true
 },
 {
   "title": "什么是气候变化？气候变化的原因是什么？",
   "date": "2020年11月5日",
   "author": "中国气象局",
   "id": 1004,
   "content": "气候变化是指气候平均值和气候离差值出现了统计意义上的显著变化，如平均气温、平均降水量、最高气温、最低气温，以及极端天气事件等的变化。人们常说的全球变暖就是气候变化的重要表现之一。\n\n《联合国气候变化框架公约》将 “气候变化”定义为：“经过相当一段时间的观察，在自然气候变化之外由人类活动直接或间接地改变全球大气组成所导致的气候改变。”这就将因人类活动而改变大气组成的“气候变化”与归因于自然原因的“气候变率”区分开来。\n\n在地球运动的漫漫历史中，气候总在不断变化，究其原因可概括为自然的气候波动和人为因素两大类。\n\n据国家气候中心副主任罗勇介绍，气候变化的原因可能是自然的内部进程，或是外部强迫，或者是人为地持续对大气组成成分和土地利用的改变等。\n\n科学研究认为，太阳辐射的变化、地球轨道的变化、火山活动、大气与海洋环流的变化等是造成全球气候变化的自然因素。而人类活动，特别是工业革命以来人类活动是造成目前以全球变暖为主要特征的气候变化的主要原因，其中包括人类生产、生活所造成的二氧化碳等温室气体的排放、对土地的利用、城市化等。",
   "link": "https://www.cma.gov.cn/2011xzt/2012zhuant/20120302/2012030205/201203020501/201103/t20110314_3096060.html",
   "imageName": "ClimateQuestion",
   "isFeatured": false
 },
 {
   "title": "减少碳足迹，吃什么比吃哪里还重要",
   "date": "2023-03-25",
   "author": "百度",
   "id": 1005,
   "content": "全球暖化、温室效应已不再是陌生的名词，特别是随着各地气候现象骤变，人们更加关注减少碳足迹、降低温室气体排放等议题。「在地饮食」就是其一，提倡消费者尽量选择当地自产食材，藉此减少食物在运送过程中衍生的温室气体。但可曾细想过，食物相关温室气体，不单单仅止于产地到消费者口中这么简单。",
   "link": "https://baijiahao.baidu.com/s?id=1761256252705169382&wfr=spider&for=pc",
   "imageName": "FoodTable",
   "isFeatured": false
 },
 {
   "title": "气候变化如何影响全世界的海洋？",
   "date": "",
   "author": "联合国",
   "id": 1006,
   "content": "联合国气候变化网站上指出，海洋长期以来一直首当其冲地受到人为全球变暖的影响。海洋作为地球上最大的碳汇，吸收了地球系统中不断增加的温室气体排放所释放的多余热量和能量。如今，海洋已经吸收了排放量增加所产生的约90%的热量。\n\n由于过多的热量和能量使海洋变暖，温度的变化导致了前所未有的级联效应，包括冰雪融化、海平面上升、海洋热浪和海洋酸化。\n\n这些变化最终会对海洋生物多样性以及沿海社区和其他地区的生活生计产生持久影响，其中包括生活在低洼沿海地区的约6.8亿人，生活在世界上一半的沿海特大城市的近20亿人（ 占全世界依赖鱼类获取蛋白质的33亿人口的近一半），以及全世界在渔业和水产养殖部门工作的近6,000万人。\n\n以下是气候变化对海洋影响的一些主要后果。",
   "link": "https://www.un.org/zh/climatechange/science/climate-issues/ocean-impacts",
   "imageName": "OceanImpact",
   "isFeatured": true
 },
 {
   "title": "碳排放现状及情况",
   "date": "",
   "author": "CO2消失树",
   "id": 1007,
   "content": "到 2022 年，全球与能源相关的二氧化碳排放量增长了 0.9% 或 321 吨，达到了36.8 吨的新高。在部分由新冠病毒引起的能源使用和排放量连续两年异常波动之后，去年的增速远低于 2021 年。化石能源燃烧的排放量增加了 423 公吨，而工业生产的排放量减少了 102 吨。\n\n2022 年的独特的挑战导致了排放量的增长。在增加的 321 Mt CO2 中，60 Mt CO2 因为极端天气下的制冷和供暖需求，另外 55 Mt CO2 因为核电站停运。",
   "link": "https://co2aware.org/2023/04/09/current_situation/",
   "imageName": "2021Warm",
   "isFeatured": false
 },
 {
   "title": "最新研究警告，亚太地区对气候引发的灾难“无准备”",
   "date": "2023年5月8日",
   "author": "联合国",
   "id": 1008,
   "content": "在过去的60年里，亚太地区的气温增长速度超过了全球平均水平。亚太的粮食系统、经济和社会都受到了气候变化的影响和破坏，全球受灾害影响最大的10个国家中有6个位于该地区。\n\n报告进一步强调，尽管亚太遭受了气候变化的严重后果，但也是主要导致气候变化的地区，占世界温室气体排放量的一半以上。随着人口增长和由化石燃料驱动的经济活动，这一排放份额还在持续增加。\n\n联合国副秘书长兼亚太经社会执行秘书阿尔米达·萨尔西娅·阿里沙赫巴纳（Armida Salsiah Alisjahbana）表示：“让亚太地区经济走上低碳道路，适应气候变化的影响并提高其抵御能力的措施，必须成为该地区疫情后复苏的首要事项和中心。” 同时，她也认可该地区的政府正在当前多重危机交织的严峻形势下加入到实现净排放的竞赛中。",
   "link": "https://news.un.org/zh/story/2023/05/1117702",
   "imageName": "Deadier",
   "isFeatured": false
 },
 {
   "title": "如何减少日常生活中的碳排放",
   "date": "",
   "author": "CO2消失树",
   "id": 1009,
   "content": "我们需要减少日常生活中的碳排放，因为人类活动所产生的温室气体，尤其是二氧化碳，已经导致了全球气温的升高，这对人类和地球生态系统都会造成重大的影响和威胁。\n\n具体来说，全球气温升高会导致海平面上升、极端气候事件的增多、自然灾害的加剧、生态系统的破坏和物种灭绝等问题，从而危及人类的生存和发展，严重影响全球经济和社会稳定。日常生活中的碳排放是造成全球气温升高的重要原因之一。人类日常活动中使用的能源、交通工具、食物和消费品等都会产生二氧化碳等温室气体的排放。因此，减少日常生活中的碳排放是我们应对气候变化的重要措施之一。通过减少碳排放，我们可以缓解气候变化的影响，为未来的可持续发展创造更好的条件。",
   "link": "https://co2aware.org/2023/04/09/how_to_reduce_daily/",
   "imageName": "ActNow",
   "isFeatured": false
 }
]

