[
 {
   "title": "What is the Paris Agreement?",
   "date": "",
   "author": "UNFCCC",
   "id": 1001,
   "content": "The Paris Agreement is a legally binding international treaty on climate change. It was adopted by 196 Parties at COP 21 in Paris, on 12 December 2015 and entered into force on 4 November 2016.\nIts goal is to limit global warming to well below 2, preferably to 1.5 degrees Celsius, compared to pre-industrial levels.\nTo achieve this long-term temperature goal, countries aim to reach global peaking of greenhouse gas emissions as soon as possible to achieve a climate neutral world by mid-century.\nThe Paris Agreement is a landmark in the multilateral climate change process because, for the first time, a binding agreement brings all nations into a common cause to undertake ambitious efforts to combat climate change and adapt to its effects.\n\n**How does the Paris Agreement work?**\n\nImplementation of the Paris Agreement requires economic and social transformation, based on the best available science. The Paris Agreement works on a 5- year cycle of increasingly ambitious climate action carried out by countries. By 2020, countries submit their plans for climate action known as nationally determined contributions (NDCs).\nNDCs\nIn their NDCs, countries communicate actions they will take to reduce their Greenhouse Gas emissions in order to reach the goals of the Paris Agreement. Countries also communicate in the NDCs actions they will take to build resilience to adapt to the impacts of rising temperatures. \nLong-Term Strategies\nTo better frame the efforts towards the long-term goal, the Paris Agreement invites countries to formulate and submit by 2020 long-term low greenhouse gas emission development strategies (LT-LEDS).\nLT-LEDS provide the long-term horizon to the NDCs. Unlike NDCs, they are not mandatory. Nevertheless, they place the NDCs into the context of countries’ long-term planning and development priorities, providing a vision and direction for future development.\n\n**How are countries supporting one another?**\n\nThe Paris Agreement provides a framework for financial, technical and capacity building support to those countries who need it. \n\n\tFinance\nThe Paris Agreement reaffirms that developed countries should take the lead in providing financial assistance to countries that are less endowed and more vulnerable, while for the first time also encouraging voluntary contributions by other Parties. Climate finance is needed for mitigation, because large-scale investments are required to significantly reduce emissions. Climate finance is equally important for adaptation, as significant financial resources are needed to adapt to the adverse effects and reduce the impacts of a changing climate.\n\tTechnology\nThe Paris Agreement speaks of the vision of fully realizing technology development and transfer for both improving resilience to climate change and reducing GHG emissions. It establishes a technology framework to provide overarching guidance to the well-functioning Technology Mechanism. The mechanism is accelerating technology development and transfer through it’s policy and implementation arms.\n\tCapacity-Building\nNot all developing countries have sufficient capacities to deal with many of the challenges brought by climate change. As a result, the Paris Agreement places great emphasis on climate-related capacity-building for developing countries and requests all developed countries to enhance support for capacity-building actions in developing countries.\n**How are we tracking progress?**\n\nWith the Paris Agreement, countries established an enhanced transparency framework (ETF). Under ETF, starting in 2024, countries will report transparently on actions taken and progress in climate change mitigation, adaptation measures and support provided or received. It also provides for international procedures for the review of the submitted reports. \n\nThe information gathered through the ETF will feed into the Global stocktake which will assess the collective progress towards the long-term climate goals.\nThis will lead to recommendations for countries to set more ambitious plans in the next round.\n\n\n**What have we achieved so far?**\n\nAlthough climate change action needs to be massively increased to achieve the goals of the Paris Agreement, the years since its entry into force have already sparked low-carbon solutions and new markets. More and more countries, regions, cities and companies are establishing carbon neutrality targets. Zero-carbon solutions are becoming competitive across economic sectors representing 25% of emissions. This trend is most noticeable in the power and  transport sectors and has created many new business opportunities for early movers.\nBy 2030, zero-carbon solutions could be competitive in sectors representing over 70% of global emissions.",
   "link": "https://unfccc.int/process-and-meetings/the-paris-agreement/the-paris-agreement",
   "imageName": "OneWorld",
   "isFeatured": true
 },
 {
   "title": "What is Climate Change?",
   "date": "",
   "author": "United Nations",
   "id": 1002,
   "content": "Climate change refers to long-term shifts in temperatures and weather patterns. These shifts may be natural, such as through variations in the solar cycle. But since the 1800s, human activities have been the main driver of climate change, primarily due to burning fossil fuels like coal, oil and gas.\n\nBurning fossil fuels generates greenhouse gas emissions that act like a blanket wrapped around the Earth, trapping the sun’s heat and raising temperatures.\n\nExamples of greenhouse gas emissions that are causing climate change include carbon dioxide and methane. These come from using gasoline for driving a car or coal for heating a building, for example. Clearing land and forests can also release carbon dioxide. Landfills for garbage are a major source of methane emissions. Energy, industry, transport, buildings, agriculture and land use are among the main emitters.\n \n\n**Greenhouse gas concentrations are at their highest levels in 2 million years**\nAnd emissions continue to rise. As a result, the Earth is now about 1.1°C warmer than it was in the late 1800s. The last decade (2011-2020) was the warmest on record.\nMany people think climate change mainly means warmer temperatures. But temperature rise is only the beginning of the story. Because the Earth is a system, where everything is connected, changes in one area can influence changes in all others.\nThe consequences of climate change now include, among others, intense droughts, water scarcity, severe fires, rising sea levels, flooding, melting polar ice, catastrophic storms and declining biodiversity.\n \n\n \n**People are experiencing climate change in diverse ways**\nClimate change can affect our health, ability to grow food, housing, safety and work. Some of us are already more vulnerable to climate impacts, such as people living in small island nations and other developing countries. Conditions like sea-level rise and saltwater intrusion have advanced to the point where whole communities have had to relocate, and protracted droughts are putting people at risk of famine. In the future, the number of “climate refugees” is expected to rise.\n \n**Every increase in global warming matters**\nIn a series of UN reports, thousands of scientists and government reviewers agreed that limiting global temperature rise to no more than 1.5°C would help us avoid the worst climate impacts and maintain a livable climate. Yet policies currently in place point to a 2.8°C temperature rise by the end of the century.\nThe emissions that cause climate change come from every part of the world and affect everyone, but some countries produce much more than others. The 100 least-emitting countries generate 3 per cent of total emissions. The 10 countries with the largest emissions contribute 68 per cent. Everyone must take climate action, but people and countries creating more of the problem have a greater responsibility to act first.\n \n\n \n**We face a huge challenge but already know many solutions**\nMany climate change solutions can deliver economic benefits while improving our lives and protecting the environment. We also have global frameworks and agreements to guide progress, such as the Sustainable Development Goals, the UN Framework Convention on Climate Change and the Paris Agreement. Three broad categories of action are: cutting emissions, adapting to climate impacts and financing required adjustments.\n\nSwitching energy systems from fossil fuels to renewables like solar or wind will reduce the emissions driving climate change. But we have to start right now. While a growing coalition of countries is committing to net zero emissions by 2050, about half of emissions cuts must be in place by 2030 to keep warming below 1.5°C. Fossil fuel production must decline by roughly 6 per cent per year between 2020 and 2030.\n \nAdapting to climate consequences protects people, homes, businesses, livelihoods, infrastructure and natural ecosystems. It covers current impacts and those likely in the future. Adaptation will be required everywhere, but must be prioritized now for the most vulnerable people with the fewest resources to cope with climate hazards. The rate of return can be high. Early warning systems for disasters, for instance, save lives and property, and can deliver benefits up to 10 times the initial cost.\n \n**We can pay the bill now, or pay dearly in the future**\nClimate action requires significant financial investments by governments and businesses. But climate inaction is vastly more expensive. One critical step is for industrialized countries to fulfil their commitment to provide $100 billion a year to developing countries so they can adapt and move towards greener economies.",
   "link": "https://www.un.org/en/climatechange/what-is-climate-change",
   "imageName": "WhatIs",
   "isFeatured": true
 },
 {
   "title": "Renewable energy – powering a safer future",
   "date": "",
   "author": "United Nations",
   "id": 1003,
   "content": "Energy is at the heart of the climate challenge – and key to the solution.\nA large chunk of the greenhouse gases that blanket the Earth and trap the sun’s heat are generated through energy production, by burning fossil fuels to generate electricity and heat.\nFossil fuels, such as coal, oil and gas, are by far the largest contributor to global climate change, accounting for over 75 percent of global greenhouse gas emissions and nearly 90 percent of all carbon dioxide emissions.\nThe science is clear: to avoid the worst impacts of climate change, emissions need to be reduced by almost half by 2030 and reach net-zero by 2050.\nTo achieve this, we need to end our reliance on fossil fuels and invest in alternative sources of energy that are clean, accessible, affordable, sustainable, and reliable.\nRenewable energy sources – which are available in abundance all around us, provided by the sun, wind, water, waste, and heat from the Earth – are replenished by nature and emit little to no greenhouse gases or pollutants into the air.\nFossil fuels still account for more than 80 percent of global energy production, but cleaner sources of energy are gaining ground. About 29 percent of electricity currently comes from renewable sources.\nHere are five reasons why accelerating the transition to clean energy is the pathway to a healthy, livable planet today and for generations to come.\n\n**1. Renewable energy sources are all around us**\nAbout 80 percent of the global population lives in countries that are net-importers of fossil fuels -- that’s about 6 billion people who are dependent on fossil fuels from other countries, which makes them vulnerable to geopolitical shocks and crises.\nIn contrast, renewable energy sources are available in all countries, and their potential is yet to be fully harnessed. The International Renewable Energy Agency (IRENA) estimates that 90 percent of the world’s electricity can and should come from renewable energy by 2050.\nRenewables offer a way out of import dependency, allowing countries to diversify their economies and protect them from the unpredictable price swings of fossil fuels, while driving inclusive economic growth, new jobs, and poverty alleviation.\n \n**2. Renewable energy is cheaper**\nRenewable energy actually is the cheapest power option in most parts of the world today. Prices for renewable energy technologies are dropping rapidly. The cost of electricity from solar power fell by 85 percent between 2010 and 2020. Costs of onshore and offshore wind energy fell by 56 percent and 48 percent respectively.\nFalling prices make renewable energy more attractive all around – including to low- and middle-income countries, where most of the additional demand for new electricity will come from. With falling costs, there is a real opportunity for much of the new power supply over the coming years to be provided by low-carbon sources.\nCheap electricity from renewable sources could provide 65 percent of the world’s total electricity supply by 2030. It could decarbonize 90 percent of the power sector by 2050, massively cutting carbon emissions and helping to mitigate climate change.\nAlthough solar and wind power costs are expected to remain higher in 2022 and 2023 then pre-pandemic levels due to general elevated commodity and freight prices, their competitiveness actually improves due to much sharper increases in gas and coal prices, says the International Energy Agency (IEA).\n \n**3. Renewable energy is healthier**\nAccording to the World Health Organization (WHO), about 99 percent of people in the world breathe air that exceeds air quality limits and threatens their health, and more than 13 million deaths around the world each year are due to avoidable environmental causes, including air pollution.\nThe unhealthy levels of fine particulate matter and nitrogen dioxide originate mainly from the burning of fossil fuels. In 2018, air pollution from fossil fuels caused $2.9 trillion in health and economic costs, about $8 billion a day.\nSwitching to clean sources of energy, such as wind and solar, thus helps address not only climate change but also air pollution and health.\n \n**4. Renewable energy creates jobs**\nEvery dollar of investment in renewables creates three times more jobs than in the fossil fuel industry. The IEA estimates that the transition towards net-zero emissions will lead to an overall increase in energy sector jobs: while about 5 million jobs in fossil fuel production could be lost by 2030, an estimated 14 million new jobs would be created in clean energy, resulting in a net gain of 9 million jobs.\nIn addition, energy-related industries would require a further 16 million workers, for instance to take on new roles in manufacturing of electric vehicles and hyper-efficient appliances or in innovative technologies such as hydrogen. This means that a total of more than 30 million jobs could be created in clean energy, efficiency, and low-emissions technologies by 2030.\nEnsuring a just transition, placing the needs and rights of people at the heart of the energy transition, will be paramount to make sure no one is left behind.\n \n**5. Renewable energy makes economic sense**\nAbout $5.9 trillion was spent on subsidizing the fossil fuel industry in 2020, including through explicit subsidies, tax breaks, and health and environmental damages that were not priced into the cost of fossil fuels.\nIn comparison, about $4 trillion a year needs to be invested in renewable energy until 2030 – including investments in technology and infrastructure – to allow us to reach net-zero emissions by 2050.\nThe upfront cost can be daunting for many countries with limited resources, and many will need financial and technical support to make the transition. But investments in renewable energy will pay off. The reduction of pollution and climate impacts alone could save the world up to $4.2 trillion per year by 2030.\nMoreover, efficient, reliable renewable technologies can create a system less prone to market shocks and improve resilience and energy security by diversifying power supply options.\nLearn more about how many communities and countries are realizing the economic, societal, and environmental benefits of renewable energy.",
   "link": "https://www.un.org/en/climatechange/raising-ambition/renewable-energy",
   "imageName": "Renewable",
   "isFeatured": true
 },
 {
   "title": "We asked scientists to help answer your most pressing climate questions",
   "date": "Sep 4, 2019",
   "author": "CNN",
   "id": 1004,
   "content": "“The climate crisis and the drastic changes scientists say are needed to ward off the worst consequences can seem overwhelming.\nBut over the last several months, we've gotten hundreds of questions from readers trying to understand why our climate is changing, what they can do to solve the problem, and much more.\n\nTo help answer them, we enlisted the assistance of two leading experts in climate science and solutions: Dr. Michael E. Mann, a distinguished professor of atmospheric science at Penn State University and the director of the Penn State Earth System Science Center, and Dr. Jonathan Foley, an environmental scientist and the executive director of the climate solutions organization Project Drawdown.\n\nHere are their responses to some of your most pressing questions\nEditor's note: Questions and responses have been edited for clarity and length.”",
   "link": "https://www.cnn.com/interactive/2019/09/world/climate-questions-answered/index.html",
   "imageName": "ClimateQuestion",
   "isFeatured": false
 },
 {
   "title": "What's your diet's carbon footprint?",
   "date": "Aug 9, 2019",
   "author": "BBC news",
   "id": 1005,
   "content": "“Food production is responsible for a quarter of all greenhouse gas emissions, contributing to global warming, according to a University of Oxford study.\nHowever, the researchers found that the environmental impact of different foods varies hugely.\nTheir findings showed that meat and other animal products are responsible for more than half of food-related greenhouse gas emissions, despite providing only a fifth of the calories we eat and drink.\nOf all the products analysed in the study, beef and lamb were found to have by far the most damaging effect on the environment.”",
   "link": "https://www.bbc.com/news/science-environment-46459714",
   "imageName": "FoodTable",
   "isFeatured": false
 },
 {
   "title": "How is climate change impacting the world’s ocean",
   "date": "",
   "author": "United Nations",
   "id": 1006,
   "content": "The ocean has long taken the brunt of the impacts of human-made global warming, says UN Climate Change. As the planet’s greatest carbon sink, the ocean absorbs excess heat and energy released from rising greenhouse gas emissions trapped in the Earth’s system. Today, the ocean has absorbed about 90 percent of the heat generated by rising emissions. \nAs the excessive heat and energy warms the ocean, the change in temperature leads to unparalleled cascading effects, including ice-melting, sea-level rise, marine heatwaves, and ocean acidification. \nThese changes ultimately cause a lasting impact on marine biodiversity, and the lives and livelihoods of coastal communities and beyond - including around 680 million people living in low-lying coastal areas, almost 2 billion who live in half of the world’s megacities that are coastal, nearly half of the world’s population (3.3 billion) that depends on fish for protein, and almost 60 million people who work in fisheries and the aquaculture sector worldwide. \nHere are some of the major consequences of the impacts of climate change on the ocean.\n\n \n**Sea-level rise**\nSea-level rise has accelerated in recent decades due to increasing ice loss in the world’s polar regions. Latest data from the World Meteorological Organization shows that global mean sea-level reached a new record high in 2021, rising an average of 4.5 millimeter per year over the period 2013 to 2021. \nTogether with intensifying tropical cyclones, sea-level rise has exacerbated extreme events such as deadly storm surges and coastal hazards such as flooding, erosion and landslides, which are now projected to occur at least once a year in many locations. Such events occurred once per century historically.\nMoreover, the Intergovernmental Panel on Climate Change (IPCC) says that several regions, such as the western Tropical Pacific, the South-west Pacific, the North Pacific, the South-west Indian Ocean and the South Atlantic, face substantially faster sea-level rise.  \n\n **Marine heatwaves**\nMarine heatwaves have doubled in frequency, and have become longer-lasting, more intense and extensive. The IPCC says that human influence has been the main driver of the ocean heat increase observed since the 1970s. \nThe majority of heatwaves took place between 2006 and 2015, causing widespread coral bleaching and reef degradation. In 2021, nearly 60 percent of the world’s ocean surface experienced at least one spell of marine heatwaves. The UN Environment Programme says that every one of the world’s coral reefs could bleach by the end of the century if the water continues to warm. \nCoral bleaching occurs as reefs lose their life-sustaining microscopic algae when under stress. The last global bleaching event started in 2014 and extended well into 2017 - spreading across the Pacific, Indian and Atlantic oceans.   \n**Loss of marine biodiversity**\nRising temperatures increase the risk of irreversible loss of marine and coastal ecosystems. Today, widespread changes have been observed, including damage to coral reefs and mangroves that support ocean life, and migration of species to higher latitudes and altitudes where the water could be cooler.   Latest estimates from the UN Educational, Scientific and Cultural Organization warn that more than half of the world’s marine species may stand on the brink of extinction by 2100. At a 1.1°C  increase in temperature today, an estimated 60 percent of the world's marine ecosystems have already been degraded or are being used unsustainably. A warming of 1.5°C threatens to destroy 70 to 90 percent of coral reefs, and a 2°C increase means a nearly 100 percent loss - a point of no return.",
   "link": "https://www.un.org/en/climatechange/science/climate-issues/ocean-impacts",
   "imageName": "OceanImpact",
   "isFeatured": true
 },
 {
   "title": "2021 Tied for 6th Warmest Year in Continued Trend, NASA Analysis Shows",
   "date": "Jan 13, 2022",
   "author": "NASA",
   "id": 1007,
   "content": "“Earth’s global average surface temperature in 2021 tied with 2018 as the sixth warmest on record, according to independent analyses done by NASA and the National Oceanic and Atmospheric Administration (NOAA).\nContinuing the planet’s long-term warming trend, global temperatures in 2021 were 1.5 degrees Fahrenheit (0.85 degrees Celsius) above the average for NASA’s baseline period, according to scientists at NASA’s Goddard Institute for Space Studies (GISS) in New York. NASA uses the period from 1951-1980 as a baseline to see how global temperature changes over time.\nCollectively, the past eight years are the warmest years since modern recordkeeping began in 1880. This annual temperature data makes up the global temperature record – which tells scientists the planet is warming.\nAccording to NASA’s temperature record, Earth in 2021 was about 1.9 degrees Fahrenheit (or about 1.1 degrees Celsius) warmer than the late 19th century average, the start of the industrial revolution.”",
   "link": "https://climate.nasa.gov/news/3140/2021-tied-for-6th-warmest-year-in-continued-trend-nasa-analysis-shows/",
   "imageName": "2021Warm",
   "isFeatured": false
 },
 {
   "title": "Climate change much deadlier than cancer in some places, UNDP data shows",
   "date": "Nov 4, 2022",
   "author": "United Nations",
   "id": 1008,
   "content": "The impact of climate change on health if carbon emissions remain high, could be up to twice as deadly as cancer in some parts of the world, according to new data released on Friday by the UN Development Programme (UNDP) and the Climate Impact Lab.",
   "link": "https://news.un.org/en/story/2022/11/1130202",
   "imageName": "Deadier",
   "isFeatured": false
 },
 {
   "title": "Intro to Climate Change Mitigation",
   "date": "",
   "author": "European Environment Agency",
   "id": 1009,
   "content": "**Climate change is one of the biggest challenges of our times**\nClimate change is already happening: temperatures are rising, drought and wild fires are starting to occur more frequently, rainfall patterns are shifting, glaciers and snow are melting and the global mean sea level is rising. To mitigate climate change, we must reduce or prevent the emissions linked to human activities.",
   "link": "https://www.eea.europa.eu/themes/climate",
   "imageName": "ActNow",
   "isFeatured": false
 }
]
